Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Use upload speed limit (KiB/s):
ca: Utilitza el límit de velocitat de pujada (KiB/s):
cs: Použít limit rychlosti nahrávání (KiB/s):
de: Lade-Geschwindigkeitslimit verwenden (KiB/s):
es_es: Utiliza el límite de velocidad de subida (KiB/s):
et: Kasuta üleslaadimiskiiruse piirangut (KiB/s):
fr: Limiter la vitesse d'envoi (KiB/s) :
hu: Feltöltési sebességkorlátozás használata (KiB/s):
it: Usa limite alla velocità di upload (KiB/s):
lv: Izmantot augšupielādes ātruma ierobežojumu (KiB/s):
nl: Upload snelheidslimiet (KiB/s) gebruiken:
pl: Limit prędkości wysyłania (KiB/s):
pt_br: Usar Limite de velocidade de upload (KiB/s):
pt_pt: Usar Limite de velocidade de upload (KiB/s):
ru: Использовать ограничение скорости отдачи (КиБ/сек):
ta: பதிவேற்ற வேக வரம்பைப் பயன்படுத்தவும் (KIB/S):
tr: Yükleme hızı sınırı kullan (KiB/s):
zh_hans: 使用上传速度限制 （KiB/s）：

source: Use | (or pipes) to seperate several exact phrases. Example: Remix|Dub Mix|Instrumental
ca: Utilitza | (o pipes) per separar diverses frases exactes. Exemple: Remix|Dub Mix|Instrumental
cs: Použijte | (roury/pipe) k oddělení několika přesných frází. Příklad: Remix|Dub Mix|Instrumental
de: Verwende | (oder Pipes), um mehrere exakte Phrasen zu trennen. Beispiel: Remix|Dub-Mix|Instrumental
es_es: Utiliza | (o tubos) para separar varias frases exactas. Ejemplo: Remix|Dub Mix|Instrumental
et: Kasuta sümbolit |, et eraldada mitut täpset väljendit. Näide: Remix|Dub Mix|Instrumental
fr: Utiliser | (ou tuyaux) pour séparer plusieurs phrases exactes. Exemple : Remix|Dub Mix|Instrumental
hu: Használja a „|” karaktert (cső), több pontos kifejezés elválasztására. Példa: Remix|Dub Mix|Instrumental
it: Usa | (o tubi) per separare varie frasi esatte. Esempio: Remix|Dub Mix|Instrumental
lv: Izmantojiet | (vertikāla līnija), lai atdalītu vairākas precīzas frāzes. Piemērs: Remix|Dub Mix|Instrumental
nl: Gebruik | (of pijp) om verschillende exacte zinnen van elkaar te scheiden. Voorbeeld: Remix|Dubmix|Instrumentaal
pl: Użyj | (lub potoków), aby oddzielić kilka dokładnych fraz. Przykład: Remiksy|Dub Mix|Instrumentalne
pt_br: Usar | (ou tubos) para separar várias frases exatas. Exemplo: Remix|Dub Mix|Instrumental
pt_pt: Usar | (ou tubos) para separar várias frases exatas. Exemplo: Remix|Dub Mix|Instrumental
ru: Используйте символ |, для разделения нескольких точных фраз. Пример: Remix|Dub Mix|Instrumental
ta: பயன்படுத்த | (குழாய்களின்) பல சரியான சொற்றொடர்களைப் பிரிக்க. எடுத்துக்காட்டு: மறுகலப்பு | ஒலி கலப்பு| கருவி
tr: Birkaç tam ifadeyi ayırmak için | (veya boru karakteri) kullanın. Örnek: Remix|Dub Mix|Instrumental
zh_hans: 使用 | （“或”管道符）来分隔短语。示例： Remix|Dub Mix|伴奏

source: User
ca: Usuari
cs: Uživatel
de: Benutzer
es_cl: Usuario
es_es: Usuario
et: Kasutaja
fr: Utilisateur
hu: Felhasználó
it: Utente
lv: Lietotājs
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário
pt_pt: Usuário
ru: Пользователь
ta: பயனர்
tr: Kullanıcı
uk: Користувач
zh_hans: 用户

source: User %@ already exists, and the password you entered is invalid. Please choose another username if this is your first time logging in.
ca: L'usuari %@ ja existeix i la contrasenya que has introduït no és vàlida. Si us plau, tria un altre nom d'usuari si és la primera vegada que inicies sessió.
cs: Uživatel %@ již existuje a zadané heslo je neplatné. Pokud se přihlašujete poprvé, zvolte jiné uživatelské jméno.
de: Benutzer %@ existiert bereits und das eingegebene Passwort ist ungültig. Bitte wähle einen anderen Benutzernamen, wenn du dich zum ersten Mal anmeldest.
es_cl: El usuario %@ ya existe y la contraseña que ha introducido no es válida. Por favor, elija otro nombre de usuario si es la primera vez que se conecta.
es_es: El usuario %@ ya existe y la contraseña que has introducido no es válida. Por favor, elige otro nombre de usuario si es la primera vez que te conectas.
et: Kasutaja %@ on juba olemas ja sisestatud parool on kehtetu. Kui logid sisse esimest korda, vali mõni muu kasutajanimi.
fr: L'utilisateur %@ existe déjà, et le mot de passe que vous avez entré n'est pas valide. Choisissez un autre nom d'utilisateur si c'est votre premier essai.
hu: %@ felhasználó már létezik, és a megadott jelszó érvénytelen. Kérem válasszon másik felhasználónevet ha először jelentkezik be.
it: L'utente %@ esiste già e la password inserita non è valida. Scegli un altro nome utente se è la prima volta che accedi.
lv: Lietotājs %@ jau pastāv, un ievadītā parole nav derīga. Lūdzu, izvēlieties citu lietotājvārdu, ja pieslēdzaties pirmo reizi.
nl: Gebruiker %@ bestaat al,en het wachtwoord dat je hebt ingevoerd is ongeldig. Kies een andere gebruikersnaam, als dit de eerste keer is dat je inlogt.
pl: Użytkownik %@ już istnieje, a wprowadzone hasło jest nieprawidłowe. Proszę wybrać inną nazwę użytkownika, jeśli logujesz się po raz pierwszy.
pt_br: O usuário %@ já existe e a senha que você digitou é inválida. Por favor, escolha outro nome de usuário se este for seu primeiro login.
pt_pt: Usuário %@ já existe, e a senha inserida é inválida. Por favor escolha outra nome de usuário se essa for a sua primeira vez acessando.
ru: Пользователь %@ уже существует, но введенный вами пароль неверен. Если вы входите в первый раз, пожалуйста, выберите другое имя пользователя.
ta: பயனர் %@ ஏற்கனவே உள்ளன, நீங்கள் உள்ளிட்ட கடவுச்சொல் தவறானது. இது உங்கள் முதல் முறையாக உள்நுழைந்தால் மற்றொரு பயனர்பெயரைத் தேர்வுசெய்க.
tr: %@ kullanıcısı zaten var ve girdiğiniz parola geçersiz. İlk kez oturum açıyorsanız lütfen başka bir kullanıcı adı seçin.
uk: Користувач %@ вже існує, а введений пароль недійсний. Будь ласка, виберіть інше ім’я користувача, якщо це ваш перший вхід.
zh_hans: 用户%@已经存在，您输入的密码无效。如果这是您第一次登录，请更换用户名。

source: User Actions
ca: Accions d'Usuari
cs: Uživatelské akce
de: Benutzeraktionen
es_es: Acciones del usuario
et: Kasutaja toimingud
fr: Actions de l'utilisateur
hu: Felhasználói tevékenység
it: Azioni Utente
lv: Lietotāja darbības
nl: Gebruikersacties
pl: Działania użytkownika
pt_br: Ações do Usuário
pt_pt: Ações do Utilizador
ru: Действия пользователя
ta: பயனர் செயல்கள்
tr: Kullanıcı Eylemleri
zh_hans: 用户操作

source: User Interface
ca: Interfície d'usuari
cs: Uživatelské rozhraní
de: Oberfläche
es_cl: Interfaz de usuario
es_es: Interfaz de usuario
et: Kasutajaliides
fr: Interface utilisateur
hu: Felhasználói felület
it: Interfaccia Utente
lv: Lietotāja saskarne
nl: Uiterlijk
pl: Interfejs użytkownika
pt_br: Interface de Usuário
pt_pt: Interface de Utilizador
ru: Поведение
ta: பயனர் இடைமுகம்
tr: Kullanıcı Arayüzü
uk: Користувацький інтерфейс
zh_hans: 用户界面

source: User Logged Off
ca: Usuari desconnectat
cs: Uživatel se odhlásil
de: Benutzer abgemeldet
es_es: Usuario desconectado
et: Kasutaja logis välja
fr: Utilisateur déconnecté
hu: A felhasználó kijelenkezett
it: L'Utente Si È Disconnesso
lv: Lietotājs izrakstījies
nl: Gebruiker is afgemeld
pl: Użytkownik wylogowany
pt_br: Usuário desconectado
pt_pt: Utilizador desconectado
ru: Пользователь вышел из сети
ta: பயனர் உள்நுழைந்துள்ளார்
tr: Kullanıcı Oturumu Kapattı
uk: Користувач вийшов
zh_hans: 用户已登出

source: User Profile
ca: Perfil d'usuari
cs: Profil uživatele
de: Benutzerprofil
es_es: Perfil del usuario
et: Kasutajaprofiil
fr: Profil de l’utilisateur
hu: Felhasználói profil
it: Profilo Utente
lv: Lietotāja profils
nl: Gebruikersprofiel
pl: Profil użytkownika
pt_br: Perfil do Usuário
pt_pt: Perfil do Utilizador
ru: Профиль
ta: பயனர் சுயவிவரம்
tr: Kullanıcı Profili
uk: Профіль користувача
zh_hans: 用户资料

source: User Profiles
ca: Perfils d'usuari
cs: Uživatelské profily
de: Benutzerprofile
es_es: Perfiles de los usuarios
et: Kasutajaprofiilid
fr: Profils d'utilisateurs
hu: Felhasználói profilok
it: Profili Utente
lv: Lietotāju profili
nl: Gebruikersprofielen
pl: Profile użytkowników
pt_br: Perfis de Usuário
pt_pt: Perfis de Utilizador
ru: Профили
ta: பயனர் சுயவிவரங்கள்
tr: Kullanıcı Profilleri
uk: Профілі користувачів
zh_hans: 用户资料

source: User Statuses
ca: Estats dels usuaris
cs: Uživatelské stavy
de: Benutzerstatus
es_es: Estado de los usuarios
et: Kasutaja olekud
fr: Statuts des utilisateurs
hu: Felhasználói állapotok
it: Stato degli utenti
lv: Lietotāju statusi
nl: Gebruikersstatussen
pl: Statusy użytkowników
pt_br: Statuses do Usuário
pt_pt: Estados do Utilizador
ru: Статусы пользователей
ta: பயனர் நிலைகள்
tr: Kullanıcı Durumları
zh_hans: 用户状态

source: User logged off
ca: Usuari desconnectat
cs: Uživatel se odhlásil
de: Benutzer abgemeldet
es_cl: Usuario desconectado
es_es: Usuario desconectado
et: Kasutaja logis välja
fr: Utilisateur déconnecté
hu: A felhasználó kilépett
it: Utente uscito
lv: Lietotājs izrakstījies
nl: Gebruiker afgemeld
pl: Użytkownik wylogowany
pt_br: Usuário saiu
pt_pt: Utilizador saiu
ru: Пользователь вышел из сети
ta: பயனர் உள்நுழைந்துள்ளார்
tr: Kullanıcı oturumu kapattı
uk: Користувач вийшов
zh_hans: 用户已登出

source: User's list of shared files is empty. Either the user is not sharing anything, or they are sharing files privately.
ca: La llista de fitxers compartits d'usuari està buida. O l'usuari no comparteix res o està compartint fitxers de manera privada.
cs: Seznam sdílených souborů uživatele je prázdný. Uživatel buď nic nesdílí, nebo sdílí soubory soukromě.
de: Die Liste der freigegebenen Dateien des Benutzers ist leer. Entweder teilt der Benutzer nichts, oder er teilt Dateien privat.
es_cl: La lista de archivos compartidos del usuario está vacía. Bien porque el usuario no está compartiendo nada, o bien porque está compartiendo archivos de forma privada.
es_es: La lista de archivos compartidos del usuario está vacía. Bien porque el usuario no está compartiendo nada, o bien porque está compartiendo archivos de forma privada.
et: Kasutaja jagatud failide loend on tühi. Kasutaja ei jaga midagi või jagab faile privaatselt.
fr: La liste des fichiers partagés par l'utilisateur est vide. L'utilisateur ne partage aucun contenu, ou alors ses partages sont privés.
hu: A felhasználó által megosztott fájlok listája üres. A felhasználó nem oszt meg semmit, vagy a fájlokat privát módon osztja meg.
it: Lista dei file condivisi dall'utente vuota. O l'utente non condivide nulla o condivide file in privato.
lv: Lietotāja koplietoto failu saraksts ir tukšs. Vai nu lietotājs neko nekopīgo, vai arī kopīgo failus privāti.
nl: De lijst met gedeelde bestanden van de gebruiker is leeg. Of de gebruiker deelt niets, of ze delen bestanden privé.
pl: Lista zasobów użytkownika jest pusta. Możliwe, że użytkownik niczego nie udostępnia lub robi to prywatnie.
pt_br: A lista de arquivos compartilhados do usuário está vazia. Ou o usuário não está compartilhando nada, ou está compartilhando arquivos de forma privada.
pt_pt: A lista de ficheiros partilhados do utilizador está vazia. Ou o utilizador não partilha nada, ou partilha ficheiros de forma privada.
ru: Список общих файлов пользователя пуст. Пользователь не хочет ничем делиться, либо делится файлами персонально.
ta: பகிரப்பட்ட கோப்புகளின் பயனரின் பட்டியல் காலியாக உள்ளது. பயனர் எதையும் பகிரவில்லை, அல்லது அவர்கள் கோப்புகளை தனிப்பட்ட முறையில் பகிர்கிறார்கள்.
tr: Kullanıcının paylaşılan dosyalar listesi boş. Ya kullanıcı hiçbir şey paylaşmıyor ya da dosyaları özel olarak paylaşıyor.
uk: Список спільних файлів користувача порожній. Або користувач нічим не ділиться, або він ділиться файлами приватно.
zh_hans: 用户的共享文件列表为空。用户没有共享任何内容，或者共享文件均为私密。

source: Username
ca: Nom d'usuari
cs: Uživatelské jméno
de: Benutzername
es_cl: Nombre de usuario
es_es: Nombre de usuario
et: Kasutajanimi
fr: Utilisateur
hu: Felhasználónév
it: Nome utente
lv: Lietotājvārds
nl: Gebruikersnaam
pl: Użytkownik
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ru: Имя пользователя
ta: பயனர்பெயர்
tr: Kullanıcı Adı
uk: Ім'я користувача
zh_hans: 用户名

source: Username:
ca: Nom d'usuari:
cs: Uživatelské jméno:
de: Benutzername:
es_es: Nombre de usuario:
et: Kasutajanimi:
fr: Nom d’utilisateur :
hu: Felhasználónév:
it: Nome utente:
lv: Lietotājvārds:
nl: Gebruikersnaam:
pl: Użytkownik:
pt_br: Nome de usuário:
pt_pt: Nome de utilizador:
ru: Имя пользователя:
ta: பயனர்பெயர்:
tr: Kullanıcı adı:
uk: Ім'я користувача:
zh_hans: 用户名：

source: Username;APIKEY
ca: Nom d'usuari;APIKEY
cs: Uživatelské jméno;APIKEY
de: Benutzername;APIKEY
es_cl: Nombre de usuario;APIKEY
es_es: Nombre de usuario;APIKEY
et: Kasutajanimi;APIKEY
fr: Nom d'utilisateur;APIKEY
hu: Felhasználónév;APIKEY
it: Nome Utente;APIKEY
lv: Lietotājvārds;APIKEY
nl: Gebruikersnaam;APIKEY
pl: Nazwa użytkownika;APIKEY
pt_br: Nome de usuário;APIKEY
pt_pt: Nome de utilizador;APIKEY
ru: Имя пользователя;ключ API
ta: பயனர்பெயர்; அப்பிகி
tr: Kullanıcı adı;APIKEY
uk: Ім'я користувача;APIKEY
zh_hans: 用户名;APIKEY

source: Username…
ca: Nom d'usuari…
cs: Uživatelské jméno…
de: Benutzername …
es_cl: Nombre de usuario…
es_es: Nombre de usuario…
et: Kasutajanimi…
fr: Utilisateur…
hu: Felhasználónév…
it: Nome utente…
lv: Lietotājvārds…
nl: Gebruikersnaam…
pl: Użytkownik…
pt_br: Nome de usuário…
pt_pt: Nome de utilizador…
ru: Имя пользователя…
ta: பயனர்பெயர்…
tr: Kullanıcı adı…
uk: Ім'я користувача…
zh_hans: 用户名……

source: Users
ca: Usuaris
cs: Uživatelé
de: Benutzer
es_cl: Usuarios
es_es: Usuarios
et: Kasutajad
fr: Utilisateurs
hu: Felhasználók
it: Utenti
lv: Lietotāji
nl: Gebruikers
pl: Użytkownicy
pt_br: Usuários
pt_pt: Utilizadores
ru: Пользователи
ta: பயனர்கள்
tr: Kullanıcılar
uk: Користувачі
zh_hans: 用户

source: Users' attempts to download your shared files are queued and managed here
ca: Els intents dels usuaris de descarregar els teus fitxers compartits es posen en cua i es gestionen aquí
cs: Pokusy uživatelů o stažení vašich sdílených souborů je možné vidět a spravovat zde
de: Die Downloadversuche deiner freigegebenen Dateien werden hier in die Warteschlange eingereiht und verwaltet
es_cl: Los intentos de los usuarios de descargar sus archivos compartidos se ponen en cola y se gestionan aquí
es_es: Los intentos de otros usuarios de descargar tus archivos compartidos se ponen en cola y se gestionan aquí
et: Kasutajate katsed sinu jagatud faile alla laadida pannakse järjekorda ja neid hallatakse siin
fr: Les tentatives des utilisateurs pour télécharger vos fichiers partagés sont mises en file d'attente et gérées ici
hu: Az Ön által megosztott fájloknak a felhasználók általi letöltése itt kerül sorba állításra és kezelésre
it: I tentativi degli utenti di scaricare i file condivisi vengono accodati e gestiti qui
lv: Lietotāju mēģinājumi lejupielādēt jūsu koplietotos failus tiek ierindoti un pārvaldīti šeit
nl: Aanvragen van gebruikers om jouw gedeelde bestanden te downloaden, worden hier in de wachtrij gezet en beheerd
pl: Próby pobierania przez użytkowników Twoich udostępnionych plików są tutaj kolejkowane i zarządzane
pt_br: As tentativas dos usuários de baixar seus arquivos compartilhados são enfileiradas e gerenciadas aqui
pt_pt: As tentativas dos utilizadores de descarregar os seus ficheiros partilhados são enfileiradas e gerenciadas aqui
ru: Попытки пользователей загрузить ваши общие файлы ставятся в очередь и управляются здесь
ta: நீங்கள் பகிரப்பட்ட கோப்புகளைப் பதிவிறக்குவதற்கான பயனர்களின் முயற்சிகள் இங்கே வரிசைப்படுத்தப்பட்டு நிர்வகிக்கப்படுகின்றன
tr: Kullanıcıların paylaşılan dosyalarınızı indirme girişimleri burada kuyruğa alınır ve yönetilir
uk: Спроби користувачів завантажити ваші спільні файли стоять у черзі й керуються тут
zh_hans: 用户尝试下载您的共享文件在此处排队和管理

source: Values must be entered as numeric digits only. The unit is always Kb/s (Kilobits per second).
ca: Els valors només s'han d'introduir com a dígits numèrics. La unitat és sempre Kb/s (kilobits per segon).
cs: Hodnoty musí být zadány pouze jako číslice. Jednotkou je vždy Kb/s (kilobit za sekundu).
de: Werte müssen ausschließlich als numerische Ziffern eingegeben werden. Die Einheit ist immer Kb/s (Kilobit pro Sekunde).
es_es: Los valores deben introducirse solo como dígitos numéricos. La unidad es siempre Kb/s (Kilobits por segundo).
et: Väärtused tuleb sisestada ainult numbritena. Ühik on alati Kb/s (kilobitti sekundis).
fr: Les valeurs ne doivent contenir que des chiffres. L'unité est toujours Kb/s (Kilobits par seconde).
hu: Az értékeket számjegykkel kell megadni. A mértékegység mindig Kb/s (Kilóbit/s).
it: I valori devono essere inseriti solo come cifre numeriche. L'unità è sempre Kb/s (Kilobit al secondo).
lv: Vērtības jāievada tikai kā ciparu zīmes. Vienība vienmēr ir Kb/s (kilobiti sekundē).
nl: Waarden mogen alleen als numerieke cijfers worden ingevoerd. De eenheid is altijd Kb/s (Kilobits per seconde).
pl: Wartości należy wprowadzać wyłącznie jako cyfry. Jednostką jest zawsze Kb/s (kilobity na sekundę).
pt_br: Os valores devem ser inseridos apenas como dígitos numéricos. A unidade é sempre Kb/s (Kilobits por segundo).
pt_pt: Os valores devem ser inseridos apenas como dígitos numéricos. A unidade é sempre Kb/s (Kilobits por segundo).
ru: Значения должны быть введены только в виде цифр. Единицей всегда является кбит/с (килобиты в секунду).
ta: மதிப்புகள் எண் இலக்கங்களாக மட்டுமே உள்ளிடப்பட வேண்டும். அலகு எப்போதும் kb/s (வினாடிக்கு கிலோபிட்).
tr: Değerler yalnızca sayısal basamak olarak girilmelidir. Birim her zaman Kb/s'dir (Kilobit/saniye).
zh_hans: 值只能以数字形式输入。单位始终为 Kb/s（千比特每秒）。

source: Verify Filters
ca: Verifica els filtres
cs: Ověřit filtry
de: Überprüfe Filter
es_cl: Verificar filtros
es_es: Verificar filtros
et: Kinnita filtreid
fr: Vérifier les filtres
hu: Szűrők ellenőrzése
it: Verifica Filtri
lv: Pārbaudīt filtrus
nl: Filters controleren
pl: Sprawdź filtry
pt_br: Verificar Filtros
pt_pt: Verificar Filtros
ru: Проверить фильтры
ta: வடிப்பான்களை சரிபார்க்கவும்
tr: Filtreleri Doğrula
uk: Перевірити фільтри
zh_hans: 验证过滤器

source: Verify that external disks are mounted and folder permissions are correct.
ca: Comproveu que els discs externs estiguin muntats i que els permisos de les carpetes siguin correctes.
cs: Ověřte, že jsou připojeny externí disky a že jsou správná oprávnění složky.
de: Überprüfe, ob externe Festplatten eingebunden sind und die Ordnerberechtigungen korrekt sind.
es_es: Verifica que los discos externos estén montados y que los permisos de las carpetas sean correctos.
et: Veendu, et välised kettad on ühendatud ja kausta load on õiged.
fr: Vérifiez que les disques externes sont montés et que les permissions sur les dossiers sont correctes.
hu: Ellenőrizze, hogy a külső lemezek felcsatolása és a mappaengedélyek helyesek-e.
it: Verifica che i dischi esterni siano montati e che i permessi delle cartelle siano corretti.
lv: Pārbaudiet, vai ārējie diski ir pievienoti un vai mapju atļaujas ir pareizas.
nl: Controleer of externe schijven zijn aangesloten en of de maprechten correct zijn.
pl: Sprawdź, czy dyski zewnętrzne są zamontowane, a uprawnienia do folderów są prawidłowe.
pt_br: Verifique se os discos externos estão montados e se as permissões das pastas estão corretas.
pt_pt: Verifique se os discos externos estão montados e se as permissões das pastas estão corretas.
ru: Убедитесь, что внешние диски смонтированы и доступ к папкам разрешён.
ta: வெளிப்புற வட்டுகள் ஏற்றப்பட்டுள்ளனவா என்பதை சரிபார்க்கவும் மற்றும் கோப்புறை அனுமதிகள் சரியானவை.
tr: Harici disklerin başlandığını ve klasör izinlerinin doğru olduğunu doğrulayın.
zh_hans: 验证外部磁盘是否挂载、文件夹权限是否正确。

source: Version:
ca: Versió:
cs: Verze:
es_cl: Versión:
es_es: Versión:
et: Versioon:
hu: Verzió:
it: Versione:
lv: Versija:
nl: Versie:
pl: Wersja:
pt_br: Versão:
pt_pt: Versão:
ru: Версия:
ta: பதிப்பு:
tr: Sürüm:
uk: Версія:
zh_hans: 版本：

source: Video
ca: Vídeo
fr: Vidéo
hu: Videó
pl: Wideo
pt_br: Vídeo
pt_pt: Vídeo
ru: Видео
ta: ஒளிதோற்றம்
zh_hans: 视频

source: View Chat Log
ca: Veure el registre de xat
cs: Zobrazit protokol chatu
de: Chat-Protokoll anzeigen
es_cl: Ver registro de charla
es_es: Ver registro de charla
et: Vaata vestluslogi
fr: Afficher le journal des discussions
hu: Csevegési napló megtekintése
it: Mostra Registro Chat
lv: Skatīt tērzēšanas žurnālu
nl: Chatlog bekijken
pl: Wyświetl dziennik czatu
pt_br: Exibir registro de bate-papo
pt_pt: Exibir registo de bate-papo
ru: Просмотр журнала
ta: அரட்டை பதிவைக் காண்க
tr: Sohbet Günlüğünü Görüntüle
uk: Переглянути журнал чату
zh_hans: 查看聊天日志

source: View Debug Logs
ca: Veure Registres de Depuració
cs: Zobrazit protokoly ladění
de: Debug-Protokolle anzeigen
es_es: Ver los Registros de depuración
et: Kuva silumislogid
fr: Afficher les journaux de déboguage
hu: Hibakeresési naplók megtekintése
it: Visualizza i Debug Logs
lv: Skatīt atkļūdošanas žurnālus
nl: Debug logs bekijken
pl: Wyświetl dzienniki debugowania
pt_br: ExibirRegistros de Depuração
pt_pt: ExibirRegistros de Depuração
ru: Посмотреть отладочный журнал
ta: பிழைத்திருத்த பதிவுகளைக் காண்க
tr: Hata Ayıklama Günlüklerini Görüntüle
zh_hans: 查看调试日志

source: View Room Log
ca: Veure el registre de la sala
cs: Zobrazit protokol místnosti
de: Raumprotokoll anzeigen
es_cl: Ver registro de la sala
es_es: Ver registro de la sala
et: Vaata ruumi logi
fr: Afficher les logs du salon
hu: Szobanapló megtekintése
it: Mostra Registro Canale
lv: Skatīt istabas žurnālu
nl: Kamerlog bekijken
pl: Wyświetl dziennik pokoju
pt_br: Exibir log da sala
pt_pt: Exibir log da sala
ru: Посмотреть журнал комнаты
ta: அறை பதிவைக் காண்க
tr: Oda Günlüğünü Görüntüle
zh_hans: 查看房间日志

source: View Transfer Logs
ca: Veure Registres de Transferències
cs: Zobrazit protokoly přenosu
de: Übertragungsprotokoll anzeigen
es_es: Ver los Registros de transferencia
et: Kuva ülekandelogid
fr: Afficher les journaux de transfert
hu: Átviteli napló megnyitása
it: Visualizza Log di Trasferimento
lv: Skatīt pārsūtījumu žurnālus
nl: Overdracht logs bekijken
pl: Wyświetl dziennik transferu
pt_br: ExibirRegistros de Transferências
pt_pt: ExibirRegistros de Transferências
ru: Посмотреть журнал передач
ta: _ டிரான்ச்ஃபர் பதிவுகளைக் காண்க
tr: Aktarım Günlüklerini Görüntüle
zh_hans: 打开传输日志

source: View User Profile
ca: Veure Perfil d'Usuari
cs: Zobrazit uživatelský profil
de: Benutzer Profil anzeigen
es_es: Ver perfil del usuario
et: Vaata kasutaja profiili
fr: Voir Profil Utilisateur
hu: Felhasználói profil megtekintése
it: Vedi Profilo Utente
lv: Skatīt lietotāja profilu
nl: Gebruikersprofiel bekijken
pl: Wyświetl profil użytkownika
pt_br: Exibir PerfildeUsuário
pt_pt: Exibir PerfildeUsuário
ru: Посмотреть профиль пользователя
ta: பயனர் சுயவிவரத்தைக் காண்க
tr: Kullanıcı Profilini Görüntüle
zh_hans: 查看用户资料

source: Virtual Folder
ca: Carpeta virtual
cs: Virtuální složka
de: Virtueller Ordner
es_cl: Carpeta virtual
es_es: Carpeta virtual
et: Virtuaalne kaust
fr: Répertoire virtuel
hu: Virtuális mappa
it: Cartella Virtuale
lv: Virtuālā mape
nl: Virtuele map
pl: Wirtualny folder
pt_br: Pasta Virtual
pt_pt: Pasta Virtual
ru: Имя
ta: மெய்நிகர் கோப்புறை
tr: Sanal Klasör
uk: Віртуальний каталог
zh_hans: 虚拟文件夹

source: Visible main tabs:
ca: Pestanyes principals visibles:
cs: Viditelné hlavní karty:
de: Sichtbare Hauptregisterkarten:
es_cl: Pestañas principales visibles:
es_es: Pestañas principales visibles:
et: Nähtavad põhikaardid:
fr: Onglets principaux visibles :
hu: Látható főlapok:
it: Schede principali visibili:
lv: Redzamās galvenās cilnes:
nl: Zichtbare hoofd-tabs:
pl: Widoczne karty główne:
pt_br: Abas principais visíveis:
pt_pt: Guias principais visíveis:
ru: Отображать вкладки:
ta: தெரியும் முதன்மையான தாவல்கள்:
tr: Görünür ana sekmeler:
uk: Видимі основні вкладки:
zh_hans: 可见的主选项卡：

source: Visible to everyone:
ca: Visible per tothom:
cs: Viditelné každým:
de: Für jeden sichtbar:
es_es: Visible para todos:
et: Kõigile nähtav:
fr: Visible à tous :
hu: Mindenki számára látható:
it: Visibile a tutti:
lv: Redzams visiem:
nl: Voor iedereen zichtbaar:
pl: Widoczne dla wszystkich:
pt_br: Visível para todos:
pt_pt: Visível para todos:
ru: Показывать для всех:
ta: அனைவருக்கும் தெரியும்:
tr: Herkes tarafından görülebilir:
zh_hans: 公开可见：
